"NoSetting"           = "---";
"Tray1M_Title" = "Bandeja papel / Bandeja de salida";
"Tray2M_Title" = "Bandeja papel / Bandeja de salida";
"Tray1P_Title" = "Bandeja papel";
"InputSlot" = "Bandeja papel";
"MediaType" = "Tipo de papel";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"OutputBin" = "Bandeja de salida";
"OutputFaceup" = "Orden de salida";
"PileMode" = "Pile Permission";
"Tandem" = "Tandem Mode";
"PrintBackside" = "Option1";
"TrayChain" = "Option2";
"Reserved1" = "Option1";
"Reserved2" = "Option2";
"InputSlotTitle" = "Bandeja papel: %@";
"MIB_ConnectionAlert" = "No se ha podido obtener la información.  Compruebe la conexión con la impresora.";
"MIB_SettingAlert" = "La información de la bandeja es distinta de la especificada en la impresora.  Especifique los ajustes correctos.";
"MediaType_InvalidAlert" = "No se puede utilizar esta configuración con el tamaño de papel [%@].\n¿Desea continuar con esta configuración?\n\n%@:[Tipo de papel] %@ => %@";
"CarbonCopy" = "Documento duplicado";
"CarbonCopy1M_Boby" = "Copia original";
"CarbonCopy1M_Order" = "Orden de salida";
"CarbonCopy1M_TrayGroup" = "Bandeja de documentos duplicados";
"CarbonCopy1M_Tray1" = "Bandeja 1";
"CarbonCopy1M_Tray2" = "Bandeja 2";
"CarbonCopy1M_Tray3" = "Bandeja 3";
"CarbonCopy1M_Tray4" = "Bandeja 4";
"CarbonCopy1M_Tray5" = "LCT";
"CarbonCopy1M_Tray6" = "Band. entr. manual";
"CarbonCopy1M_HintMessage" = "La [Bandeja de documentos duplicados] no puede ser la misma que la bandeja para la [Copia original].";
"CarbonCopy1M_AllTrayOffAlert" = "No se ha seleccionado la [Bandeja de documentos duplicados]. Elija una o más bandejas como [Bandeja de documentos duplicados].";
"HINT_001" = "Seleccione el elemento correctamente en la [Ajuste papel para cada bandeja] para imprimir en el [Tamaño papel] especificado.";
"HINT_002" = "Paper Size [%@] will available when the following setting is selected.";
"HINT_003"            = "Hint 003";
"HINT_004"            = "Hint 004";
"HINT_005"            = "Hint 005";
"HINT_006"            = "Hint 006";
"HINT_007"            = "Hint 007";
"HINT_008"            = "Hint 008";
"HINT_009"            = "Hint 009";
"HINT_010" = "No se ha seleccionado la [Bandeja de documentos duplicados]. Se cancelará el [Documento duplicado].";
"HINT_1001" = "El tamaño de papel [%@] está disponible con la siguiente opción seleccionada.\n\n[Bandeja papel]: %@\n[Tipo de papel] : %@";
"HINT_1002"           = "Hint 1002";
"HINT_1003"           = "Hint 1003";
"HINT_1004"           = "Hint 1004";
"HINT_1005"           = "Hint 1005";
